Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/98-bellodatsearvvi-masset-stahtadoarjaga-jagi-2011_id_631488.html.tmx
Source language: sme
Languages: nob

source: Ođas , 21.01.2011
nob: Nyhet , 21.01.2011

source: 98 bellodatsearvvi masset stáhtadoarjaga jagi 2011
nob: 98 partilag mister statsstøtten i 2011

source: Jagi 2010 ožžo sullii 2850 politihkalaš bellodatsearvvi stáhtadoarjaga .
nob: Rundt 2850 politiske partilag fikk statsstøtte i 2010 .

source: Bellodatláhkalávdegoddi lea dál mearridan várret doarjaga dušše 98 searvái .
nob: Partilovnemnda har vedtatt å holde tilbake støtten til 98 lag .

source: Dábáleamos sivvan lea go bellodagat eai leat čuvvon sisaboađuid raporteren gáibádusaid diimmá jagi ovddas .
nob: Den vanligste årsaken er at partilagene ikke har oppfylt plikten til å innrapportere inntekter for foregående år .

source: Lávdegoddi mearridii ahte 110 searvvi eai galgga oažžut doarjaga jagi 2010 ovddas .
nob: For 2010 vedtok nemnda å holde tilbake støtten til 110 lag .

source: Buot politihkalaš bellodagat , gielddadásis riikkadássái , galget juohke jagi ovdal suoidnemánu 1. beaivvi raporteret sisaboađuset Statistihkalaš Guovddášdoaimmahussii .
nob: Alle politiske partier , fra kommunenivå til riksnivå , skal innen 1. juli hvert år innrapportere sine inntekter for forrige år til Statistisk Sentralbyrå .

source: Politihkalaš searvvit geat eai čuovu njuolggadusaid sáhttet massit bellodatdoarjaga maŋit jagi .
nob: Partilag som ikke overholder bestemmelsen kan miste partistøtta for året etter .

source: Gurutbellodaga 21 searvvi leat biehttaluslisttu bajimusas , ja dasto Bargiidbellodat ja Sosialisttalaš Gurutbellodat , goappásge 13 searvvi .
nob: Venstre topper avslagslisten med 21 partilag , deretter følger Arbeiderpartiet og Sosialistisk Venstreparti med 13 hver .

source: Čuovvovaš searvvit leat massán doarjaga jagi 2011 :
nob: Disse lagene har mistet statsstøtten i 2011 :

source: Bargiidbellodat ( 13 ) : Lyngdal Bargiidbellodat Nærøy Bargiidbellodat Vevelstad Bargiidbellodat Rávddá Bargiidbellodat Bájddár Bargiidbellodat Evenášši Bargiidbellodat Værøy Bargiidbellodat Vestvågøy Bargiidbellodat Bievák Bargiidbellodat Loabák Bargiidbellodat Divrrák Bargiidbellodat Doasku Bargiidbellodat Skiervá Bargiidbellodat
nob: Arbeiderpartiet ( 13 ) : Lyngdal Arbeiderparti Nærøy Arbeiderparti Vevelstad Arbeiderparti Rødøy Arbeiderparti Beiarn Arbeiderparti Evenes Arbeiderparti Værøy Arbeiderparti Vestvågøy Arbeiderparti Bø Arbeiderparti Lavangen Arbeiderparti Dyrøy Arbeiderparti Torsken Arbeiderparti Skjervøy Arbeiderparti

source: Demokráhtat ( 9 ) : Demokráhtat Østfold Demokráhtat Akershus Demokráhtat Kvinesdal Demokráhtat Sund Demokráhtat Fjell Demokráhtat Sogn og Fjordane Demokráhtat Møre og Romsdal Demokráhtat Nordlánda Demokráhtat Romsa
nob: Demokratene ( 9 ) : Demokratene Østfold Demokratene i Akershus Demokratane Kvinesdal Demokratane Sund Demokratane Fjell Demokratane i Sogn og Fjordane Demokratene i Møre og Romsdal Demokratene i Nordland Demokratene i Troms

source: Ovddádusbellodat ( 3 ) : Stor-Elvdal Ovddádusbellodat Tynset Ovddádusbellodat Sel Ovddádusbellodat
nob: Fremskrittspartiet ( 3 ) : Stor-Elvdal Fremskrittsparti Tynset Fremskrittsparti Sel Fremskrittsparti

source: Olgešbellodat ( 3 ) : Re Olgešbellodat Norddal Olgešbellodat Stájggo Olgešbellodat
nob: Høyre ( 3 ) : Re Høyre Norddal Høgre Steigen Høyre

source: Kristtalaš Álbmotbellodat ( 3 ) : Flesberg Kristtalaš Álbmotbellodat Porsáŋggu Kristtalaš Álbmotbellodat Finnmárkku Nuoraid Kristtalaš Álbmotbellodat
nob: Kristelig Folkeparti ( 3 ) : Flesberg KrF Porsanger KrF Finnmark Kristelig Folkepartis Ungdom

source: Kristtalaš ovttastusbellodat ( 2 ) : Kristtalaš ovttastusbellodat Sarpsborg Kristtalaš ovttastusbellodat Hå
nob: Kristent samlingsparti ( 2 ) : Kristent Samlingsparti Sarpsborg Kristent Samlingsparti Hå

source: Riddobellodat ( 4 ) : Sandnes Riddobellodat Beardu Riddobellodat Davvenjárgga Riddobellodat Čáhcesullo Riddobellodat
nob: Kystpartiet ( 4 ) : Kystpartiet i Sandnes Kystpartiet i Bardu Kystpartiet i Nordkapp Kystpartiet i Vadsø

source: Penšunistabellodat ( 4 ) : Rælingen Penšunistabellodat Time Penšunistabellodat Plassje Penšunistabellodat Karmøy Penšunistabellodat
nob: Pensjonistpartiet ( 4 ) : Rælingen Pensjonistparti Pensjonistpartiet Time Røros Pensjonistparti Karmøy Pensjonistparti

source: Ruksesbellodat ( 11 ) : Ruksesbellodat Ås Ruksesbellodat Frogn Ruksesbellodat Fet Ruksesbellodat Rælingen Lørenskog Ruksesbellodat Ruksesbellodat Eidsvoll Øvre Eiker Ruksesbellodat Lier Ruksesbellodat Ruksesbellodat Sandnes Ruksesbellodat Os Ruksesbellodat Fjell
nob: Rødt ( 11 ) : Rødt Ås Rødt Frogn Rødt Fet Rødt Rælingen Lørenskog Rødt Rødt Eidsvoll Øvre Eiker Rødt Lier Rødt Rødt Sandnes Raudt Os Raudt Fjell

source: Sámiálbmot bellodat ( 4 ) : Finnmárkku Sámiálbmot bellodat Guovdageainnu Sámiálbmot bellodat Kárášjoga Sámiálbmot bellodat Unjárgga Sámiálbmot bellodat
nob: Samefolkets parti ( 4 ) : Samefolkets parti Finnmark Samefolkets parti Kautokeino Samefolkets parti Karasjok Samefolkets parti Nesseby

source: Guovddášbellodat ( 8 ) : Nesodden Guovddášbellodat Sandefjord Guovddášbellodat Hægebostad Guovddášbellodat Askøy Guovddášbellodat Narviikka Guovddášbellodat Davvenjárgga Guovddášbellodat Davvesiidda Guovddášbellodat Báhcavuona Guovddášbellodat
nob: Senterpartiet ( 8 ) : Nesodden Senterpartiet Sandefjord Senterparti Hægebostad Senterparti Askøy Senterparti Narvik Senterparti Nordkapp Senterparti Lebesby Senterparti Båtsfjord Senterpart

source: Sosialisttalaš Gurutbellodat ( 13 ) : Råde SG Ringebu SG Hemsedal SG Sande SG Tjøme SG Aust-Agder SGN Gjerstad SG Lindesnes SG Osen SG Verran SG Gratangen SG Kautokeino / Guovdageaidnu SG Báhcavuona SG
nob: Sosialistisk Venstreparti ( 13 ) : Råde SV Ringebu SV Hemsedal SV Sande SV Tjøme SV Aust-Agder SU Gjerstad SV Lindesnes SV Osen SV Verran SV Gratangen SV Kautokeino / Guovdageaidnu SV Båtsfjord SV

source: Gurutbellodat ( 21 ) : Eidsvoll Gurut Vestre Toten Gurut Hole Gurut Flesberg Gurut Tinn Gurut Birkenes Gurut Sogndalan Gurut Sokndal Gurut Aurland Gurut Stryn Gurut Høylandet Gurut Overhalla Gurut Bindal Gurut Herøy Gurut Leirfjord Gurut Nesna Gurut Vestvågøy Gurut Gálsa Gurut Guovdageaidnu Gurut Mátta-Várjjat Gurut Finnmárkku Nuoraid Gurut
nob: Venstre ( 21 ) : Eidsvoll Venstre Vestre Toten Venstre Hole Venstre Flesberg Venstre Tinn Venstre Birkenes Venstre Songdalen Venstre Sokndal Venstre Aurland Venstre Stryn Venstre Høylandet Venstre Overhalla Venstre Bindal Venstre Herøy Venstre Leirfjord Venstre Nesna Venstre Vestvågøy Venstre Karlsøy Venstre Guovdageaidnu Venstre Sør-Varanger Venstre Finnmark Unge Venstre
